export const products = [
  {
    id: 1,
    name: "آب پرتقال طبیعی",
    price: 45000
  },
  {
    id: 2,
    name: "اسموتی موز و توت‌فرنگی",
    price: 65000
  },
  {
    id: 3,
    name: "آب انار",
    price: 55000
  },
  {
    id: 4,
    name: "آب سیب طبیعی",
    price: 48000
  },
  {
    id: 5,
    name: "اسموتی سبز (اسفناج و کیوی)",
    price: 60000
  },
  {
    id: 6,
    name: "شیک شکلاتی",
    price: 50000
  },
  {
    id: 7,
    name: "شیک وانیل",
    price: 40000
  },
  {
    id: 8,
    name: "آب هویج",
    price: 35000
  },
  {
    id: 9,
    name: "آب هندوانه",
    price: 30000
  },
  {
    id: 10,
    name: "معجون پروتئینی (بادام و عسل)",
    price: 90000
  },
  {
    id: 11,
    name: "لیموناد نعنایی",
    price: 28000
  },
  {
    id: 12,
    name: "آب طالبی",
    price: 45000
  },
  {
    id: 13,
    name: "آب انبه",
    price: 70000
  },
  {
    id: 14,
    name: "اسموتی آووکادو و عسل",
    price: 75000
  },
  {
    id: 15,
    name: "شیک کارامل",
    price: 52000
  },
  {
    id: 16,
    name: "آب زردآلو",
    price: 47000
  },
  {
    id: 17,
    name: "اسموتی تمشک و بلوبری",
    price: 80000
  },
  {
    id: 18,
    name: "موهیتوی بدون الکل",
    price: 35000
  },
  {
    id: 19,
    name: "شیک کوکی و کرم",
    price: 58000
  },
  {
    id: 20,
    name: "نکتار آلوچه",
    price: 39000
  },
  {
    id: 21,
    name: "آب گلابی",
    price: 44000
  },
  {
    id: 22,
    name: "اسموتی موز و کره‌بادام",
    price: 82000
  },
  {
    id: 23,
    name: "آب چغندر (بیترز و شیرین‌شده)",
    price: 52000
  },
  {
    id: 24,
    name: "لیموناد توت‌فرنگی",
    price: 36000
  }
];
